# This file was generated by DbExport.
# Do not update directly.
#
# Version 'current' on 10/11/2016  6:10:44


[General]
SplashScreen_CopyrightInfo       = Copyright © 2005-2015 Hi-Rez Studios, Inc. All rights reserved.
Version                          = Version `~

[KeyLookup]
A                                = A
Add                              = Add
AltModifier                      = Alt
B                                = B
Backslash                        = Backslash
BackSpace                        = BackSpace
C                                = C
CapsLock                         = CapsLock
Comma                            = Comma
ControlModifier                  = Ctrl
D                                = D
Decimal                          = Decimal
Delete                           = Delete
Divide                           = Divide
Down                             = Down
E                                = E
Eight                            = 8
End                              = End
Enter                            = Enter
Equals                           = Equals
Escape                           = Escape
F                                = F
F1                               = F1
F10                              = F10
F11                              = F11
F12                              = F12
F2                               = F2
F3                               = F3
F4                               = F4
F5                               = F5
F6                               = F6
F7                               = F7
F8                               = F8
F9                               = F9
Five                             = 5
Four                             = 4
G                                = G
Gamepad_LeftStick_Down           = 게임패드 LS 하
Gamepad_LeftStick_Left           = 게임패드 LS 좌
Gamepad_LeftStick_Right          = 게임패드 LS 우
Gamepad_LeftStick_Up             = 게임패드 LS 상
Gamepad_RightStick_Down          = 게임패드 RS 하
Gamepad_RightStick_Left          = 게임패드 RS 좌
Gamepad_RightStick_Right         = 게임패드 RS 우
Gamepad_RightStick_Up            = 게임패드 RS 상
H                                = H
Home                             = Home
I                                = I
Insert                           = Insert
J                                = J
K                                = K
L                                = L
Left                             = 좌
LeftAlt                          = 좌 Alt
LeftBracket                      = 좌 Bracket
LeftControl                      = 좌 Control
LeftMouseButton                  = 좌 클릭
LeftShift                        = 좌 Shift
M                                = M
MiddleMouseButton                = 마우스 휠
MouseScrollDown                  = MouseScrollDown
MouseScrollUp                    = MouseScrollUp
MouseX                           = MouseX
MouseY                           = MouseY
Multiply                         = Multiply
N                                = N
Nine                             = 9
NumLock                          = NumLock
NumPadEight                      = 숫자패드8
NumPadFive                       = 숫자패드5
NumPadFour                       = 숫자패드4
NumPadNine                       = 숫자패드9
NumPadOne                        = 숫자패드1
NumPadSeven                      = 숫자패드7
NumPadSix                        = 숫자패드6
NumPadThree                      = 숫자패드3
NumPadTwo                        = 숫자패드2
NumPadZero                       = 숫자패드0
O                                = O
One                              = 1
P                                = P
PageDown                         = PageDown
PageUp                           = PageUp
Pause                            = Pause
Period                           = Period
Q                                = Q
Quote                            = Quote
R                                = R
Right                            = 우
RightAlt                         = 우 Alt
RightBracket                     = 우 Bracket
RightControl                     = 우 Control
RightMouseButton                 = 우 클릭
RightShift                       = 우 Shift
S                                = S
ScrollLock                       = ScrollLock
Semicolon                        = Semicolon
Seven                            = 7
ShiftModifier                    = Shift
Six                              = 6
Slash                            = Slash
SpaceBar                         = SpaceBar
Subtract                         = Subtract
T                                = T
Tab                              = Tab
Three                            = 3
ThumbMouseButton                 = 추가 마우스 버튼
ThumbMouseButton2                = 추가 마우스 버튼2
Tilde                            = Tilde
Two                              = 2
U                                = U
Underscore                       = Underscore
Up                               = Up
V                                = V
W                                = W
X                                = X
XboxTypeS_A                      = 게임패드 A
XboxTypeS_B                      = 게임패드 B
XboxTypeS_Back                   = 게임패드 BACK
XboxTypeS_DPad_Down              = 게임패드 DPAD 하
XboxTypeS_DPad_Left              = 게임패드 DPAD 좌
XboxTypeS_DPad_Right             = 게임패드 DPAD 우
XboxTypeS_DPad_Up                = 게임패드 DPAD 상
XboxTypeS_LeftShoulder           = 게임패드 L1
XboxTypeS_LeftThumbStick         = 게임패드 L3
XboxTypeS_LeftTrigger            = 게임패드 L2
XboxTypeS_RightShoulder          = 게임패드 R1
XboxTypeS_RightThumbStick        = 게임패드 R3
XboxTypeS_RightTrigger           = 게임패드 R2
XboxTypeS_Start                  = 게임패드 START
XboxTypeS_X                      = 게임패드 X
XboxTypeS_Y                      = 게임패드 Y
Y                                = Y
Z                                = Z
Zero                             = 0
